const Privacy = () => {
  return (
      <div className="max-layout pt-[6.8750vw] tablet:pt-[6rem] mobile:pt-[4.5rem]">
        <h1 className="f-title1 font-bold">개인정보 처리방침</h1>

        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">주식회사 에이비엠랩(이하 ＂회사”라고 합니다)은 개인정보 관계 법령을 준수하여 귀하의 개인정보 보호에 만전을 기하고 있으며, 회사는 귀하의 개인정보가 어떠한 용도와 방식으로 수집 및 이용되고 있으며,
          귀하의 개인정보보호를 위해 어떠한 조치를 취하고 있는지 알려 드립니다.</p>

        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">당사의 개인정보 처리방침은 관계 법령의 제·개정이나 정부 또는 회사의 운영방침에 따라 변경될 수 있으며, 변경 시에는 홈페이지를 통하여 변경내용을 안내해드리겠습니다.</p>

        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">※ 본 방침은 2024년 02월 05일부터 시행됩니다.</p>


        <h2 className="f-body mt-[2.6042vw] mobile:mt-[1.25rem] font-semibold">개인정보 수집 및 이용 항목, 목적 및 보유기간</h2>
        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">1) 필수
          수집·이용 목적 : 지원자 개인 식별, 고지·안내사항 전달, 문의사항 응대, 채용 적합성 판단 및 서류 심사/면접 등의 근거자료로 활용, 인재 DB 활용 및 전형단계별 안내와 같은 알림을 위해 사용,
          자금세탁방지등을 위한 법령상 신원확인 의무 이행 등
          수집항목 : 국문 성명, 전화번호, 이메일
          보유·이용기간 : 프로파일 삭제시 까지 보관, 지원서상에 작성하신 개인정보는 회사의 인재채용을 위한 인재DB로 활용될 예정으로 접수 지원일로부터 3년까지 보관하며, 귀하가 삭제를 요청하실 경우 해당
          개인정보를 삭제함</p>


        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">2) 선택
          수집·이용 목적 : 채용 적합성 판단 및 서류 심사/면접 등의 근거자료로 활용, 인재 DB 활용 및 전형단계별 안내 등
          수집항목 : 성별, 생년월일, 주소, 학력사항, 자격사항, 경력사항, 지원 분야, 희망연봉, 직정 연봉, 추천인, 자기소개서/포트폴리오/기타 제출문서에 포함된 개인정보
          보유·이용기간 : 지원서상에 작성하신 개인정보는 회사의 인재채용을 위한 인재DB로 활용될 예정으로 접수 지원일로부터 3년까지 보관하며, 귀하가 삭제를 요청하실 경우 해당 개인정보를 삭제함</p>


        <h2 className="f-body mt-[2.6042vw] mobile:mt-[1.25rem] font-semibold">정보주체의 권리 · 의무 및 그 행사방법</h2>
        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">귀하는 언제든지 회사(02-555-7977, info@abmlab.co.kr)에게 등록되어 있는 귀하의 개인정보에 대한 열람, 정정, 삭제, 처리정지 신청을 할 수 있는 권리가 있습니다. 단, 회사는
          법률에 따라 열람 및 정정이 금지되거나 제한되는 경우, 그 사유를 알리고 열람 및 정정을 제한하거나 거절할 수 있으며, 정정에 필요한 관련자료의 제출을 요청할 수 있습니다.</p>


        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">개인정보 파기절차 및 방법</p>

        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">회사는 원칙적으로 보유기간이 경과한 귀하의 개인정보를 아래 각 호의 방식으로 지체 없이 파기합니다.
          종이에 출력된 개인정보: 분쇄기로 분쇄하거나 소각을 통하여 폐기
          전자적 파일형태로 저장된 개인정보: 기록을 재생할 수 없는 기술적 방법을 사용하여 영구 삭제</p>


        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">개인정보 안전성 확보조치</p>

        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">회사는 귀하의 개인정보가 분실 · 도난 · 유출 · 변조 또는 훼손되지 아니하도록 내부 관리계획 수립, 접속기록 보관 등 안전성 확보에 필요한 기술적 · 관리적 및 물리적 조치를 다음과 같이 하고
          있습니다.</p>

        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">1) 관리적 보호조치</p>

        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">가. 개인정보의 안전한 처리를 위한 내부관리계획의 수립</p>

        <p className="f-body">나. 개인정보를 직접 취급하는 회사의 직원들에 대한 교육계획 수립 및 실시</p>

        <p className="f-body">다. 내부관리계획에 따른 정기적인 자체 점검의 실시</p>

        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">2) 기술적 조치</p>

        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">가. 시스템에 대한 접근 권한을 업무 수행에 필요한 최소 범위로 차등 부여하고 있음</p>

        <p className="f-body">나. 정보통신망을 통한 불법적인 접근 및 침해사고 방지를 위해 침입차단 및 침입탐지시스템을 운영하고 있음</p>

        <p className="f-body">다. 시스템 접속 기록의 보관 및 위/변조 방지를 위해 로그관리 시스템 운영 및 정기 백업을 실시하고 있으며 개인정보 문서의 도난/분실에 대응하기 위해 암호화 시스템을 적용하고 있음</p>

        <p className="f-body">라. 개인정보처리시스템 또는 업무용 컴퓨터에 악성 프로그램을 방지/치료할 수 있는 백신 소프트웨어 등의 보안 프로그램을 설치/운영하고 있음</p>

        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]"> 3) 물리적 조치</p>

        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">회사는 정보유출 등을 방지하기 위해 제한 및 통제구역에 대한 외부인의 출입을 통제하는 출입통제 시스템 및 장비를 상시 운영하고 있습니다. 또한 24시간 CCTV 및 보안업체의 경비 시스템이 운영되고
          있고 주요 통제구역은 별도의 시건된 장소에 설치되어 인가된 자만이 출입할 수 있도록 하고 있습니다.</p>


        <h2 className="f-body mt-[2.6042vw] mobile:mt-[1.25rem] font-semibold">개인정보 보호책임자 및 담당자</h2>
        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">회사는 귀하의 개인정보를 보호하고 개인정보와 관련한 사항을 처리하기 위하여 개인정보 보호책임자를 두고 있습니다. 개인정보와 관련한 문의사항이 있으시면 아래의 개인정보 보호책임자나 담당자에게 연락 주시기
          바랍니다.</p>

        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">책임자 : 한현석 (02-555-7977, info@abmlab.co.kr)</p>

        <p className="f-body">담당자 : 박재형 (02-555-7977, info@abmlab.co.kr)</p>


        <h2 className="f-body mt-[2.6042vw] mobile:mt-[1.25rem] font-semibold">개인정보 자동 수집 장치의 설치·운영 및 그 거부에 관한 사항</h2>
        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">1) 회사는 홈페이지가 귀하의 브라우저로 전송하는 소량의 정보인 쿠키(cookie)를 운용합니다. 쿠키(cookie)는 귀하의 컴퓨터를 식별하지만 개인을 식별하지는 않습니다.</p>

        <p className="f-body">2) 귀하는 쿠키(cookie)에 대한 선택권을 가지고 있어 웹 브라우저 옵션을 설정함으로써 쿠키(cookie)를 허용하거나, 쿠키(cookie) 사용을 거부할 수도 있습니다. 단, 쿠키를 거부할 경우
          일부 홈페이지 이용에 어려움이 있을 수 있습니다.
          Internet Explorer : 웹 브라우저 상단의 도구 메뉴 &#62; 인터넷 옵션 &#62; 개인정보 &#62; 설정
          Chrome : 웹 브라우저 우측의 상단 설정 메뉴 &#62; 화면 하단의 고급 설정 표시 &#62; 개인정보의 콘텐츠 설정 버튼 &#62; 쿠키
          Edge : 웹 브라우저 우측 상단의 점선(…) 메뉴 &#62; 설정 &#62; 업데이트 및 보안 &#62; 쿠키</p>


        <h2 className="f-body mt-[2.6042vw] mobile:mt-[1.25rem] font-semibold">정보주체의 권익침해에 대한 구제방법</h2>
        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">귀하는 아래의 기관에게 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다. 아래의 기관은 회사와는 별개의 기관으로 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나
          보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.</p>

        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">개인정보 침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)
          대검찰청 사이버수사과 : (국번없이) 1301 (www.spo.go.kr)
          경찰청 사이버수사국 : (국번없이) 182 (http://ecrm.cyber.go.kr)
          개인정보 분쟁조정위원회 : (1833-6972) (www.kopico.go.kr)</p>


        <h2 className="f-body mt-[2.6042vw] mobile:mt-[1.25rem] font-semibold">고지의 의무</h2>
        <p className="f-body mt-[2.6042vw] mobile:mt-[1.25rem]">법률이나 홈페이지의 변경사항을 반영하기 위한 목적 등으로 개인정보 처리방침을 수정할 수 있습니다. 개인정보 처리방침이 변경되는 경우 회사는 변경 사항을 홈페이지를 통해 안내해 드리며, 변경된 개인정보
          처리방침은 게시한 날로부터 효력이 발생합니다.</p>

      </div>
  )
}
export default Privacy;